Repository: JulianoCristian/gnome-shell-extension-mconnect
Catalog: po/*.po
Languages: de, el, fr_fr, hu, it_it, pl_pl, pt_br, pt_pt, sk_sk, sr, sr@latin, sv_se

source: Display devices in offline and unpaired states
de: Auch nicht verbundene oder gekoppelte Geräte anzeigen
el: Εμφάνιση συσκευών εκτός σύνδεσης και μη συζευγμέων
fr_fr: Faire apparaitre les appareils déconnectés ou non-appairés
hu: Offline és párosítatlan állapotú eszközök megjelenítése
it_it: Visualizza dispositivi non collegati o non in linea
pl_pl: Pokaż urządzenia odłączone i niesparowane
pt_br: Exibir dispositivos nos estados offline ou não pareado
pt_pt: Mostrar estado de dispositivos que estão offline e desemperelhados
sk_sk: Zobrazeť offline a nespárované zariadenia
sr: Приказуј неупарене и уређаје ван везе
sr@latin: Prikazuj neuparene i uređaje van veze
sv_se: Visa även enheter som är frånkopplade och ej parkopplade

source: Device Actions
de: Geräteaktionen
el: Ενέργειες συσκευών
fr_fr: Actions de l'appareil
hu: Eszközműveletek
it_it: Azioni dispositivo
pl_pl: Funkcje urządzenia
pt_br: Ações do dispositivo
pt_pt: Ações do Dispositivo
sk_sk: Akcie zariadenia
sr: Радње уређаја
sr@latin: Radnje uređaja
sv_se: Enhetsoperationer

source: Configure shortcuts for device functions
de: Tastenkürzel für Gerätefunktionen konfigurieren
el: Επεξεργασία συντομεύσεων για λειτουργίες συσκευών
fr_fr: Configurer des raccourcis pour les fonctions de l'appareil
hu: Gyorsbillentyűk konfigurálása az eszköz funkcióihoz
it_it: Configura scorciatoie per dispositivi
pl_pl: Konfiguruj skróty dla funkcji urządzenia
pt_br: Configurar atalhos para as funções do dispositivo
pt_pt: Configurar atalhos para as funções das funções
sk_sk: Nastavenie skratiek pre funkcie zariadenia
sr: Подешавање пречица за функције уређаја
sr@latin: Podešavanje prečica za funkcije uređaja
sv_se: Ställ in kortkommandon för ehnhetsoperationer

source: Extension Actions
de: Erweiterungsaktionen
el: Ενέργειες επεκτάσεων
fr_fr: Action de l'extention
hu: Bővítmény műveletek
it_it: Azioni estensione
pl_pl: Funkcje rozszerzenia
pt_br: Ações da extensão
pt_pt: Ações das Extensões
sk_sk: Akcie rozšírenia
sr: Радње проширења
sr@latin: Radnje proširenja
sv_se: Operationer för extrafunktioner

source: Configure shortcuts for extension functions
de: Tastenkürzel für Erweiterungsaktionen konfigurieren
el: Επεξεργασία συντομεύσεων για λειτουργίες επεκτάσεων
fr_fr: Configurer des raccourcis pour les fonctions de l'extension
hu: Gyorsbillentyűk konfigurálása a bővítmény funkcióihoz
it_it: Configura scorciatoie per funzioni dell'estensione
pl_pl: Konfiguruj skróty dla funkcji rozszerzenia
pt_br: Configurar atalhos para as funções da extensão
pt_pt: Configurar atalhos para as funções da extenção
sk_sk: Nastavenie skratiek pre funkcie rozšírenia
sr: Подешавање пречица за функције проширења
sr@latin: Podešavanje prečica za funkcije proširenja
sv_se: Kortkommandon för extrafunktioner

source: Nautilus Integration
el: Ενσωμάτωση Ναυτίλου
fr_fr: Intégration de Nautilus
hu: Nautlius integráció
it_it: Integrazione Nautilus
pl_pl: Integracja z menedżerem plików Nautilus
pt_br: Integração com o Nautilus
pt_pt: Integração com Nautilus
sk_sk: Integrácia s Nautilus-om
sr: Уграђивање у Наутилус
sr@latin: Ugrađivanje u Nautilus
sv_se: Integration med Nautilus

source: Send files from the file browser context menu
de: Dateien vom Dateibrowser-Kontextmenü aus senden
el: Αποστολή αρχείων από τα μενού περιβάλλοντος του περιηγητή αρχείων
fr_fr: Envoyer des fichiers par le menu contextuel du navigateur de fichiers
hu: Fájlok küldése a fájlkezelő helyi menüjéből
it_it: Invia file direttamente dal menù di contesto di Nautilus
pl_pl: Wyślij pliki z menu kontekstowego menedżera plików
pt_br: Enviar arquivos do menu de contexto do navegador de arquivos
pt_pt: Enviar ficheiros do menu de contexto do gestor de ficheiros
sk_sk: Odosielajte súbory z kontextovej ponuky správcu súborov
sr: Слање фајлова путем котекстног менија менаџера фајлова
sr@latin: Slanje fajlova putem kotekstnog menija menadžera fajlova
sv_se: Skicka filer från filhanterarens popup-meny

source: Persistent Discovery
de: Persistentes Verzeichnis
el: Διαρκής αναζήτηση
fr_fr: Découverte persistante
it_it: Ricerca permanente
pt_br: Descoberta persistente
sk_sk: Neustále vyhľadávanie
sr: Трајно откривање
sr@latin: Trajno otkrivanje
sv_se: Kontinuerlig enhetssökning

source: Constantly probe the network for devices
de: Kontinuierlich nach Geräten suchen
el: Συνεχής έλεγχος δικτύου για συσκευές
fr_fr: Rechercher continuellement des appareils sur le réseau
it_it: Analizza continuamente la rete alla ricerca di altri dispositivi
pt_br: Monitorar a rede constantemente por dispositivos
sk_sk: Nepretržite skúmať sieť pre zariadenia
sr: Увек испитуј мрежу за уређајима
sr@latin: Uvek ispituj mrežu za uređajima
sv_se: Sök kontinuerligt efter enheter på nätverket

source: Service Auto-Start
de: Dienst-Autostart
el: Αυτόματη έναρξη υπηρεσίας
fr_fr: Démarrage automatique du service
hu: Szolgáltatás auto-start
it_it: Servizio di autoavvio
pl_pl: Automatycze uruchamianie usługi
pt_br: Início automático do serviço
pt_pt: Serviço de Auto-Arranque
sk_sk: Auto-štart služby
sr: Самопокретање сервиса
sr@latin: Samopokretanje servisa
sv_se: Auto-starta tjänsten

source: Start the service automatically and restart if stopped
de: Dienst automatisch starten und neustarten, falls gestoppt
el: Αυτόματη έναρξη υπηρεσίας και επανεκκίνησή της σε περίπτωση διακοπής
fr_fr: Démarrer le service automatiquement et le redémarrer s'il est arrété
hu: Szolgáltatás indítása automatikusan és újraindítása, ha leállt
it_it: Avvia il servizio automaticamente e riavvia se fermato
pl_pl: Uruchom usługę automatycznie i restartuj po zatrzymaniu
pt_br: Iniciar o serviço automaticamente e reiniciá-lo se parado
pt_pt: Iniciar o serviço automaticamente e reiniciar se este parar
sk_sk: Automaticky spustiť službu a reštartovať ju pri jej zastavení
sr: Покрени сервис аутоматски и поново покрени ако је заустављен
sr@latin: Pokreni servis automatski i ponovo pokreni ako je zaustavljen
sv_se: Starta tjänsten automatiskt, och start automatisk om ifall den stannar

source: Service Provider
de: Dienst
el: Πάροχος υπηρεσιών
fr_fr: Service
hu: Szolgáltató
it_it: Dispositivi in servizio
pl_pl: Dostawca usługi
pt_br: Provedor de serviço
pt_pt: Provedor de serviços
sk_sk: Poskytovateľ služby
sr: Достављач услуге
sr@latin: Dostavljač usluge
sv_se: Tjänsteleverantör

source: The service providing devices
de: Der Hintergrunddienst, der die Geräteverbindungen bereitstellt
el: Η υπηρεσία που παρέχει τις συσκευές
fr_fr: Service connectant les appareils
pt_br: Dispositivos provendo serviço
sk_sk: Služba poskytujúca zariadenia
sr: Сервис који доставља уређаје
sr@latin: Servis koji dostavlja uređaje
sv_se: Enhetstjänsten
