Repository: JulianoCristian/gnome-shell-extension-mconnect
Catalog: po/*.po
Languages: de, el, fr_fr, hu, it_it, pl_pl, pt_br, pt_pt, sk_sk, sr, sr@latin, sv_se

source: OFFLINE
de: Nicht verbunden
el: ΕΚΤΟΣ ΣΥΝΔΕΣΗΣ
fr_fr: Déconnecté
it_it: NON IN LINEA
pl_pl: ODŁĄCZONY
pt_pt: DESLIGADO
sr: ВАН ВЕЗЕ
sr@latin: VAN VEZE
sv_se: FRÅNKOPPLAD

source: UNPAIRED
de: Nicht gekoppelt
el: ΜΗ ΣΥΖΕΥΓΜΕΝΟ
fr_fr: Non-appairé
hu: NINCS PÁROSÍTVA
it_it: NON COLLEGATO
pl_pl: NIESPAROWANY
pt_br: NÃO PAREADO
pt_pt: DESEMPERELHADO
sk_sk: NESPÁROVANÉ
sr: НЕУПАРЕН
sr@latin: NEUPAREN
sv_se: EJ PARKOPPLAD

source: Send SMS
de: SMS senden
el: Αποστολή SMS
fr_fr: Envoyer un SMS
hu: SMS küldése
it_it: Invia SMS
pl_pl: Wyślij SMS
pt_br: Enviar SMS
pt_pt: Enviar SMS
sk_sk: Poslať SMS
sr: Пошаљи СМС
sr@latin: Pošalji SMS
sv_se: Skicka SMS

source: Locate Device
de: Geräte finden
el: Εντοπισμός συσκευής
fr_fr: Localiser l'appareil
hu: Eszköz keresése
it_it: Cerca dispositivo
pl_pl: Lokalizuj urządzenie
pt_br: Localizar dispositivo
pt_pt: Procurar Dispositivo
sk_sk: Lokalizovať zariadenie
sr: Лоцирај уређај
sr@latin: Lociraj uređaj
sv_se: Hitta enhet

source: Browse Files
de: Dateien durchsuchen
el: Περιήγηση στα αρχεία
fr_fr: Naviguer dans les fichiers
hu: Fájlrendszer böngészése
it_it: Cerca file
pl_pl: Przeglądaj pliki
pt_br: Navegar nos arquivos
pt_pt: Navegar em Ficheiros
sk_sk: Prehliadať súbory
sr: Прегледај фајлове
sr@latin: Pregledaj fajlove
sv_se: Bläddra filer

source: Send Files
de: Dateien senden
el: Αποστολή αρχείων
fr_fr: Envoyer des fichiers
hu: Fájlok küldése
it_it: Invia file
pl_pl: Wyślij pliki
pt_br: Enviar arquivos
pt_pt: Enviar Ficheiros
sk_sk: Odoslať súbory
sr: Пошаљи фајлове
sr@latin: Pošalji fajlove
sv_se: Skicka filer

source: Request Pair
de: Kopplung anfordern
el: Αίτηση σύζευξης
fr_fr: Demander à s'appairer
hu: Párosítás kérése
it_it: Richiedi accoppiamento
pl_pl: Rozpocznij parowanie
pt_br: Solicitar pareamento
pt_pt: Pedir Emperelhamento
sk_sk: Požiadať o spárovanie
sr: Захтевај упаривање
sr@latin: Zahtevaj uparivanje
sv_se: Begär parkoppling

source: Device is unpaired
de: Gerät ist nicht gekoppelt
el: Η συσκευή είναι μη συζευγμένη
fr_fr: L'appareil n'est pas appairé
hu: Az eszköz nincs párosítva
it_it: Il dispositivo non è collegato
pl_pl: Urządzenie jest niesparowane
pt_br: O dispositivo não está pareado
pt_pt: Dispositivo está desemperalhado
sk_sk: Zariadenie nie je spárované
sr: Уређај није упарен
sr@latin: Uređaj nije uparen
sv_se: Enheten är ej parkopplad

source: Attempt Reconnection
de: Wiederverbinden versuchen
el: Προσπάθεια επανασύνδεσης
fr_fr: Reconnexion en cours
hu: Újracsatlakozási kísérlet
it_it: Prova ricollegamento
pl_pl: Spróbuj ponownie nawiązać połączenie
pt_br: Tentar reconexão
pt_pt: Tentar Reconectar
sk_sk: Pokúsiť sa znovu pripojiť
sr: Покошај поновно повезивање
sr@latin: Pokošaj ponovno povezivanje
sv_se: Försök återansluta

source: Attempting to reconnect...
de: Wiederverbinden wird versucht …
el: Προσπάθεια επανασύνδεσης...
fr_fr: Tentative de reconnexion...
hu: Újracsatlakozás megkísérlése…
it_it: Ricollegamento in corso...
pl_pl: Próba nawiązania połączenia...
pt_br: Tentando reconectar...
pt_pt: Reconectando...
sk_sk: Pokúšam sa znovu pripojiť…
sr: Покушавам да се поново повежем...
sr@latin: Pokušavam da se ponovo povežem...
sv_se: Försöker återansluta...

source: Device is disconnected
de: Gerät ist getrennt
el: Η συσκευή είναι αποσυνδεδεμένη
fr_fr: Le périphérique est déconnecté
hu: Az eszköz nincs csatlakoztatva
it_it: Il dispositivo è disconnesso
pl_pl: Urządzenie jest odłączone
pt_br: O dispositivo está desconectado
pt_pt: Dispositivo está desconectado
sk_sk: Zariadenie je odpojené
sr: Уређај је неповезан
sr@latin: Uređaj je nepovezan
sv_se: Enheten är frånkopplad

source: Failed to mount device filesystem
de: Einhängen des Gerätedateisystems fehlgeschlagen
el: Αποτυχία πρόσδεσης συστήματος αρχείων συσκευής
fr_fr: Echec lors du montage du système de fichier de l'appareil
hu: Nem sikerült csatolni az eszköz fájlrendszerét
it_it: Impossibile montare il filesystem del dispositivo
pl_pl: Błąd podczas montowania systemu plików
pt_br: Falha ao montar o sistema de arquivos do dispositivo
pt_pt: Falha ao montar o sistema de ficheiros do dispositivo
sk_sk: Pripojenie súborového systému zlyhalo
sr: Неуспело монтирање система фајлова на уређају
sr@latin: Neuspelo montiranje sistema fajlova na uređaju
sv_se: Kunde inte montera enhetens filsystem

source: Mobile Devices
de: Mobile Geräte
el: Κινητές συσκευές
fr_fr: Téléphones
hu: Mobil eszközök
it_it: Dispositivi mobili
pl_pl: Urządzenia mobilne
pt_br: Dispositivos móveis
pt_pt: Dispositivos Moveis
sk_sk: Mobilné zariadenia
sr: Преносни уређаји
sr@latin: Prenosni uređaji
sv_se: Mobila enheter

source: Enable
de: Aktivieren
el: Ενεργοποίηση
fr_fr: Activer
hu: Engedélyezés
it_it: Attiva
pl_pl: Włączone
pt_br: Habilitar
pt_pt: Habilitar
sk_sk: Povoliť
sr: Омогући
sr@latin: Omogući
sv_se: Aktiverad

source: Mobile Settings
de: Einstellungen Mobile Geräte
el: Ρυθμίσεις κινητού
fr_fr: Paramètres MConnect
hu: Mobil beállítások
it_it: Impostazioni
pl_pl: Preferencje urządzenia mobilnego
pt_br: Configurações
pt_pt: Configurações do Telemovel
sk_sk: Nastavenia mobilných zariadení
sr: Преносни уређаји
sr@latin: Prenosni uređaji
sv_se: Mobila inställningar

source: Stop Discovering Devices
de: Gerätesuche abbrechen
el: Λήξη αναζήτησης συσκευών
fr_fr: Arrêter la recherche d'appareils
hu: Eszközfelderítés leállítása
it_it: Interrompi ricerca dispositivi
pl_pl: Zatrzymaj poszukiwanie urządzeń
pt_br: Parar de descobrir dispositivos
pt_pt: Parar de Descobrir Dispositivos
sk_sk: Prestať vyhľadávať zariadenia
sr: Прекини откривање уређаја
sr@latin: Prekini otkrivanje uređaja
sv_se: Avbryt sökning efter enheter

source: Discover Devices
de: Geräte suchen
el: Αναζήτηση συσκευών
fr_fr: Chercher des appareils
hu: Eszközök felderítése
it_it: Ricerca dispositivi
pl_pl: Wykryj urządzenia
pt_br: Descobrir dispositivos
pt_pt: Decobrir Despositivos
sk_sk: Nájsť zariadenia
sr: Откривање уређаја
sr@latin: Otkrivanje uređaja
sv_se: Söker enheter

source: Nautilus extensions changed
de: Nautilus-Erweiterungen wurden geändert
el: Άλλαξαν οι επεκτάσεις του Ναυτίλου
fr_fr: Changement de l'extension Nautilus
hu: A Nautilus bővítmény módosult
it_it: Estensioni Nautilus cambiate
pl_pl: Rozszerzenie Nautilusa zostało zmienione
pt_br: A extensão do Nautilus foi alterada
pt_pt: Extensão Nautilus alterada
sk_sk: Rozšírenie Nautilus-u sa zmenilo
sr: Проширење Наутилуса је измењено
sr@latin: Proširenje Nautilusa je izmenjeno
sv_se: Nautilusfunktioner ändrade

source: Restart Nautilus to apply changes
de: Nautilus neustarten, um Änderungen zu übernehmen
el: Επανεκκινήστε τον Ναυτίλο για να εφαρμοστούν οι αλλαγές
fr_fr: Redémarrer Nautilus pour appliquer les changements
hu: A módosítások alkalmazásához indítsa újra a Nautilust
it_it: Riavvia Nautilus per l'applicazione dei cambiamenti
pl_pl: Zrestartuj Nautilusa, aby wprowadzić zmiany
pt_br: Reinicie o Nautilus para aplicar as mudanças
pt_pt: Reiniciar o Nautilus e aplicar alterações
sk_sk: Reštartujte Nautilus na aplikovanie zmien
sr: Поново покрените Наутилус да би применили измене
sr@latin: Ponovo pokrenite Nautilus da bi primenili izmene
sv_se: Starta om Nautilus för att tillämpa ändringarna

source: Restart
de: Neustart
el: Επαννεκίνηση
fr_fr: Redémarrer
hu: Újraindítás
it_it: Riavvia
pt_br: Reiniciar
pt_pt: Reiniciar
sk_sk: Reštartovať
sr: Поново покрени
sr@latin: Ponovo pokreni
sv_se: Starta om

source: Nothing
de: Nichts
el: Τίποτα
fr_fr: Rien
hu: Semmi
it_it: Niente
pl_pl: Nic
pt_br: Nada
pt_pt: Nada
sk_sk: Nič
sr: Ништа
sr@latin: Ništa
sv_se: Inget

source: True
de: Wahr
el: Αληθής
fr_fr: Vrai
hu: Igaz
it_it: Vero
pl_pl: Prawda
pt_br: Verdadeiro
pt_pt: Verdadeira
sk_sk: Pravda
sr: Тачно
sr@latin: Tačno
sv_se: Sant

source: False
de: Falsch
el: Ψευδής
fr_fr: Faux
hu: Hamis
it_it: Falso
pl_pl: Fałsz
pt_br: Falso
pt_pt: Falsa
sk_sk: Nepravda
sr: Нетачно
sr@latin: Netačno
sv_se: Falskt

source: Select a device
de: Gerät auswählen
el: Επιλογή συσκευής
fr_fr: Sélectionnez un appareil
hu: Eszköz kiválasztása
it_it: Seleziona un dispositivo
pl_pl: Wybierz urządzenie
pt_br: Selecione um dispositivo
pt_pt: Selecionar um dispositivo
sk_sk: Vybrať zariadenie
sr: Изаберите уређај
sr@latin: Izaberite uređaj
sv_se: Välj en enhet

source: Open extension menu
de: Erweiterungsmenü öffnen
el: Άνοιγμα μενού επεκτάσεων
fr_fr: Ouvrir le menu Extension
hu: Bővítmények menü megnyitása
it_it: Apri menù estensioni
pl_pl: Otwórz menu rozszerzenia
pt_br: Abrir o menu da extensão
pt_pt: Abrir menu da extensão
sk_sk: Otvoriť ponuku rozšírenia
sr: Отвори мени проширења
sr@latin: Otvori meni proširenja
sv_se: Öppna menyn för extra funktioner

source: Open extension preferences
de: Erweiterungseinstellungen öffnen
el: Άνοιγμα προτιμήσεων επεκτάσεων
fr_fr: Ouvrir les préférences de l'extension
hu: Bővítmény beállításainak megnyitása
it_it: Apri preferenze estensioni
pl_pl: Otwórz preferencje rozszerzenia
pt_br: Abrir as preferências da extensão
pt_pt: Abrir as definições da extensão
sk_sk: Otvoriť nastavenia rozšírenia
sr: Отвори поставке проширења
sr@latin: Otvori postavke proširenja
sv_se: Öppna inställningar för extrafunktioner

source: Open service settings
de: Dienst-Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων υπηρεσίας
fr_fr: Ouvrir les paramètres du service
hu: Szolgáltatás beállításainak megnyitása
it_it: Apri impostazioni servizi
pl_pl: Otwórz preferencje usługi
pt_br: Abrir as configurações do serviço
pt_pt: Abrir as definições dos serviços
sk_sk: Otvoriť nastavenia služby
sr: Отвори поставке сервиса
sr@latin: Otvori postavke servisa
sv_se: Öppna tjänsteinställningar

source: Open device menu
de: Gerätemenü öffnen
el: Άνοιγμα μενού συσκευής
fr_fr: Ouvrir le menu Appareil
hu: Eszköz menü megnyitása
it_it: Apri menù del dispositivo
pl_pl: Otwórz menu urządzenia
pt_br: Abrir o menu do dispositivo
pt_pt: Abrir o menu do dispositivo
sk_sk: Otvoriť ponuku zariadenia
sr: Отвори мени уређаја
sr@latin: Otvori meni uređaja
sv_se: Öppna enhetsmenyn

source: Pair/Reconnect
de: Koppeln/Wiederverbinden
el: Σύζευξης/Επανασύνδεση
fr_fr: Appairer/Reconnecter
hu: Párosítás/Újracsatlakozás
it_it: Accoppia/riconnetti
pl_pl: Paruj/Połącz ponownie
pt_br: Parear / reconectar
pt_pt: Emperelhar/Reconectar
sk_sk: Spárovať/Znovu pripojiť
sr: Упари/поново повежи
sr@latin: Upari/ponovo poveži
sv_se: Parkoppla/Återanslut

source: Remove
de: Entfernen
el: Αφαίρεση
fr_fr: Retirer
hu: Eltávolítás
it_it: Rimuovi
pl_pl: Usuń
pt_br: Remover
pt_pt: Remover
sk_sk: Odstrániť
sr: Уклони
sr@latin: Ukloni
sv_se: Ta bort

source: Remove the shortcuts for a defunct device.
de: Tastenkürzel für ein entferntes Gerät löschen.
el: Αφαίρεση συντομεύσεων για μία συσκευή που δεν βρίσκεται πλέον σε χρήση.
fr_fr: Retirer le raccourci pour un appareil obsolète
hu: Nemlétező eszköz parancsikonjának eltávolítása.
it_it: Rimuovi scorciatoie per dispositivi inutilizzati
pl_pl: Usuń skróty rozparowanego urządzenia
pt_br: Remover os atalhos para um dispositivo defunto.
pt_pt: Remova os atalhos para um dispositivo extinto.
sk_sk: Odstrániť skratky nefunkčného zariadenia.
sr: Уклања пречице за уређаје који не раде.
sr@latin: Uklanja prečice za uređaje koji ne rade.
sv_se: Ta bort genvägen för en borttagen enhet.

source: Keyboard Shortcut Unavailable
de: Tastenkürzel nicht frei
el: Μη διαθέσιμες συντομεύσεις πληκτρολογίου
fr_fr: Raccourcis clavier indisponible
hu: Gyorsbillentyű nem érhető el
it_it: Scorciatoia non disponibile
pl_pl: Skrót klawiszowy jest niedostępny
pt_br: Atalhos de teclado não disponíveis
pt_pt: Atalhos do Teclado Indesponível
sk_sk: Klávesová skratka nie je k dispozícii
sr: Пречице тастатуре нису доступне
sr@latin: Prečice tastature nisu dostupne
sv_se: Kortkommandot är inte tillängligt

source: The requested keyboard shortcut is in use by another application and can't be overridden.
de: Das gewünschte Tastenkürzel wird durch eine andere Anwendung genutzt und kann nicht überschrieben werden.
el: Η αιτούμενη συντόμευση πληκτρολογίου είναι σε χρήση από άλλη εφαρμογή και δεν μπορεί να χρησιμοποιηθεί.
fr_fr: Ce raccourci clavier est déjà utilisé par une autre application et ne peut être écrasé
hu: A kívánt gyorsbillentyűt egy másik alkalmazás már használja, amit nem lehet felülbírálni.
it_it: La scorciatoia richiesta è utilizzata da un'altra applicazione e non può essere sovrascritta.
pl_pl: Wybrany skrót klawiszowy jest użyty przez inną aplikację i nie może być nadpisany
pt_br: O atalho de teclado selecionado já está em uso por outra aplicação e não pode ser sobrescrito.
pt_pt: O atalho de teclado solicitado está em uso por outro aplicativo e não podeser substituído.
sk_sk: Požadovaná klávesová skratka je používaná inou aplikáciou a nemôže byť prepísaná.
sr: Захтевана пречица тастатуре се већ користи у другом програму и не може бити премошћена.
sr@latin: Zahtevana prečica tastature se već koristi u drugom programu i ne može biti premošćena.
sv_se: Kortkommandot används av en annan applikation och kan inte åsidosättas.

source: General
de: Allgemein
el: Γενικά
fr_fr: Général
hu: Általános
it_it: Generale
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
sk_sk: Všeobecné
sr: Опште
sr@latin: Opšte
sv_se: Allmänt

source: Appearance
de: Erscheinungsbild
el: Εμφάνιση
fr_fr: Apparence
hu: Megjelenítés
it_it: Aspetto
pl_pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
sk_sk: Vzhľad
sr: Изглед
sr@latin: Izgled
sv_se: Utseende

source: Files
de: Dateien
el: Αρχεία
fr_fr: Fichiers
hu: Fájlok
it_it: File
pl_pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
sk_sk: Súbory
sr: Фајлови
sr@latin: Fajlovi
sv_se: Filer

source: Keyboard
de: Tastatur
el: Πληκτρολόγιο
fr_fr: Clavier
hu: Billentyűzet
it_it: Tastiera
pl_pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
sk_sk: Klávesnica
sr: Тастатура
sr@latin: Tastatura
sv_se: Tangentbord

source: Keyboard Shortcuts
de: Tastenkürzel
el: Συντομεύσεις πληκτρολογίου
fr_fr: Raccourcis clavier
hu: Gyorsbillentyűk
it_it: Scorciatoie tastiera
pl_pl: Skróty klawiszowe
pt_br: Atalhos de teclado
pt_pt: Atalhos do Teclado
sk_sk: Klávesové skratky
sr: Пречице тастатуре
sr@latin: Prečice tastature
sv_se: Kortkommandon

source: Advanced
de: Erweitert
el: Για προχωρημένους
fr_fr: Avancé
hu: Haladó
it_it: Avanzate
pl_pl: Zawansowane
pt_br: Avançado
pt_pt: Avançado
sk_sk: Pokročilé
sr: Напредно
sr@latin: Napredno
sv_se: Avancerat

source: Service
de: Dienst
el: Υπηρεσία
hu: Szolgáltatás
it_it: Servizi
pl_pl: Usługa
pt_br: Serviço
pt_pt: Serviço
sk_sk: Služba
sr: Сервис
sr@latin: Servis
sv_se: Tjänst

source: Service Settings
de: Einstellungen Dienst
el: Ρυθμίσεις υπηρεσίας
fr_fr: Paramètres du service
hu: Szolgáltatás beállításai
it_it: Impostazioni servizi
pl_pl: Otwórz preferencje usługi
pt_br: Configurações do serviço
pt_pt: Definiçoes do Serviço
sk_sk: Nastavenia služby
sr: Поставке сервиса
sr@latin: Postavke servisa
sv_se: Tjänsteinställningar

source: Open the settings for the current service
de: Einstellungen des gewählten Dienstes öffnen
el: Άνοιγμα ρυθμίσεων για την τρέχουσα συσκευή
fr_fr: Ouvrir les paramètres du service sélectionné
hu: A jelenlegi szolgáltató beállításainak megnyitása
it_it: Apri le impostazioni per il servizio attuale
pl_pl: Otwórz ustawienia dla bieżącej usługi
pt_br: Abrir as configurações do serviço atual
pt_pt: Abrir as definiçoes para o atual serviço
sk_sk: Otvoriť nastavenia pre aktuálnu službu
sr: Отвори поставке тренутног уређаја
sr@latin: Otvori postavke trenutnog uređaja
sv_se: Öppna inställningar för aktuell tjänst

source: Development
de: Entwicklung
el: Ανάπτυξη
fr_fr: Développement
hu: Fejlesztés
it_it: Sviluppo
pl_pl: Dla programistów
pt_br: Desenvolvimento
pt_pt: Desenvilvimentos
sk_sk: Vývoj
sr: Развој
sr@latin: Razvoj
sv_se: Utveckling

source: Send files to %s
de: Dateien an %s senden
el: Αποστολή αρχείων σε %s
fr_fr: Envoie des fichiers vers %s
hu: Fájlok küldése ide: %s
it_it: Invia file a %s
pl_pl: Wyślij pliki do %s
pt_br: Enviar arquivos para %s
pt_pt: Enviar ficheiros para %s
sk_sk: Odoslať súbory do %s
sr: Пошаљи фајлове на %s
sr@latin: Pošalji fajlove na %s
sv_se: Skicka filer till %s

source: Cancel
de: Abbrechen
el: Ακύρωση
fr_fr: Annuler
hu: Mégsem
it_it: Cancella
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sk_sk: Zrušiť
sr: Откажи
sr@latin: Otkaži
sv_se: Avbryt

source: Send
de: Senden
el: Αποστολή
fr_fr: Envoyer
hu: Küldés
it_it: Invia
pl_pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
sk_sk: Odoslať
sr: Пошаљи
sr@latin: Pošalji
sv_se: Skicka

source: MConnect File Share
de: MConnect Dateitransfer
el: Διαμοιρασμός αρχείων μέσω MConnect
fr_fr: Partage de fichier MConnect
hu: MConnect fájlmegosztás
it_it: MConnect Condivisione file
pl_pl: Udostępnianie plików przez MConnect
pt_br: Compartilhar arquivo com o MConnect
pt_pt: Partilha de ficheiros MConnect
sk_sk: Zdieľanie súborov MConnect
sr: Мконект дељење фајлова
sr@latin: MConnect deljenje fajlova
sv_se: MConnect fildelning

source: Sending %d file
de: %d Datei wird gesendet
el: Αποστολή %d αρχείου
fr_fr: Envoi d'un fichier
hu: %d fájl küldése
it_it: Invio %d file in corso
pl_pl: Wysyłanie %d pliku
pt_br: Enviando %d arquivo
pt_pt: Enviando %d ficheiro
sk_sk: Odosielam %d súbor
sr: Шаљем %d фајл
sr@latin: Šaljem %d fajl
sv_se: Skickar %d fil

source: Type a phone number
de: Telefonnummer eingeben
el: Πληκτρολογήστε έναν αριθμό τηλεφώνου
fr_fr: Entrez un numéro de téléphone
hu: Adjon meg egy telefonszámot
it_it: Digita un numero di telefono
pl_pl: Wybierz numer telefonu
pt_br: Digite o número de telefone
pt_pt: Digite um número de telefone
sk_sk: Zadajte mobilné číslo
sr: Унесите број телефона
sr@latin: Unesite broj telefona
sv_se: Ange telefonnummer

source: Type a phone number or name
de: Telefonnummer oder Name eingeben
el: Πληκτρολογήστε έναν αριθμό τηλεφώνου ή ένα όνομα
fr_fr: Entrez un numéro de téléphone ou un nom
hu: Adjon meg egy telefonszámot vagy nevet
it_it: Digita un numero di telefono o nome
pl_pl: Wybierz numer telefonu lub nazwę kontaktu
pt_br: Digite o número de telefone ou nome
pt_pt: Digite um número de telefone ou um nome
sk_sk: Zadajte mobilné číslo alebo meno
sr: Унесите број телефона или име
sr@latin: Unesite broj telefona ili ime
sv_se: Ange telefonnummer eller namn

source: Device is offline
de: Gerät ist nicht verbunden
el: Η συσκευή είναι εκτός σύνδεσης
fr_fr: L'appareil est hors-ligne
hu: Az eszköz offline
it_it: Il dispositivo non è in linea
pl_pl: Urządzenie jest offline
pt_br: O dispositivo está offline
pt_pt: O Dispositivo está offline
sk_sk: Zariadenie je offline
sr: Уређај није на вези
sr@latin: Uređaj nije na vezi
sv_se: Enheten är frånkopplad

source: Type an SMS message
de: SMS-Nachricht eingeben
el: Πληκτρολογείστε ένα μήνυμα SMS
fr_fr: Redigez un SMS
hu: Írja be az SMS üzenetet
it_it: Scrivi un SMS
pl_pl: Napisz wiadomość SMS
pt_br: Digite a mensagem de SMS
pt_pt: Escreve um SMS
sk_sk: Zadajte SMS správu
sr: Унесите СМС поруку
sr@latin: Unesite SMS poruku
sv_se: Skriv ett SMS-meddelande

source: You
de: Du
el: Έσεις
fr_fr: Vous
hu: Ön
it_it: Tu
pl_pl: Ty
pt_br: Você
pt_pt: Tu
sk_sk: Vy
sr: Ви
sr@latin: Vi
sv_se: Du

source: MConnect SMS
pt_br: SMS via MConnect
sk_sk: SMS MConnect
sr: Мконект СМС

source: Send To Mobile Device
de: An mobiles Gerät senden
el: Αποστολή σε κινητή συσκευή
fr_fr: Envoyer au téléphone
hu: Küldés mobil eszközre
it_it: Invia a dispositivo
pl_pl: Wyslij do urządzenia mobilnego
pt_br: Enviar para dispositivo móvel
pt_pt: Enviar para dispositivo
sk_sk: Odoslať do mobilného zariadenia
sr: Слање на мобилни уређај
sr@latin: Slanje na mobilni uređaj
sv_se: Skicka till mobil enhet

source: Debug mode
de: Fehlerdiagnose-Modus
el: Κατάσταση αποσφαλμάτωσης
fr_fr: Mode débug
hu: Hibakeresési mód
it_it: Modalità debug
pl_pl: Tryb debugowania
pt_br: Modo de depuração
pt_pt: Modo Debug
sk_sk: Vývojársky režim
sr: Режим за исправљање грешака
sr@latin: Režim za ispravljanje grešaka
sv_se: Felsökningsläge

source: Enable debug features and logging
de: Fehlerdiagnose-Funktionen und Logging aktivieren
el: Ενεργοποίηση λειτουργιών αποσφαλμάτωσης και καταγραφής
fr_fr: Activer le débug et le logging
hu: Hibakeresési lehetőségek és naplózás engedélyezése
it_it: Attiva le modalità e la registrazione debug
pl_pl: Włącz funkcje trybu debugowania oraz śledzenie
pt_br: Habilitar depuração e registro
pt_pt: Habilitar recursos de debug e log
sk_sk: Povolenie možností pre vývojárov a záznam
sr: Укључи исправљање грешака и записивање
sr@latin: Uključi ispravljanje grešaka i zapisivanje
sv_se: Sätt på felsökningfunktioner och loggning

source: Device Auto-Mount
de: Geräte automatisch verbinden
el: Αυτόματη πρόσδεση συσκευής
fr_fr: Montage automatique du téléphone
hu: Eszköz automatikus csatolása
it_it: Monta automaticamente dispositivo
pl_pl: Automatyczne montowanie urządzenia
pt_br: Auto-montagem do dispositivo
pt_pt: Auto montar Dispositivo
sk_sk: Auto-pripojenie zariadenia
sr: Аутомонтирање уређаја
sr@latin: Automontiranje uređaja
sv_se: Automatisk montering av enheter

source: Automatically mount devices that support it
de: Automatisch Geräte einhängen, falls vom Gerät unterstützt
el: Αυτόματη πρόσδεση συσκευών που το υποστηρίζουν
fr_fr: Monter automatiquement les appareils qui le peuvent
hu: Az azt támogató eszközök automatikus csatolása
it_it: Monta automaticamente i dispositivi che supportano il servizio
pl_pl: Automatyczne montowanie urządzeń, które wspierąją tą funkcję
pt_br: Montar automaticamente dispositivos suportados
pt_pt: Montar automaticamente dispositivos que o suportam
sk_sk: Automaticky pripojiť zariadenia, ktoré to podporujú
sr: Аутоматски монтирај уређаје који то подржавају
sr@latin: Automatski montiraj uređaje koji to podržavaju
sv_se: Automatisk montering av enheter som stödjer det

source: Device Indicators
de: Geräteindikatoren
el: Δείκτες συσκευών
fr_fr: Indicateur d'appareils
hu: Eszköz indikátorok
it_it: Indicatore dispositivi
pl_pl: Indykator urządzenia
pt_br: Indicadores de dispositivos
pt_pt: Indicadores de Dispositivos
sk_sk: Indikátory zariadení
sr: Индикатори уређаја
sr@latin: Indikatori uređaja
sv_se: Enhetsindikatorer

source: Controls available via Indicators or the User Menu
de: Indikatoren für gekoppelte Geräte anzeigen
el: Ἐλεγχος μέσω δείκτη ή του μενού χρήστη
fr_fr: Contrôles disponibles par l'Indicateur ou par le Menu d'utilisateur
hu: A kezelés indikátoron keresztül vagy a felhasználói menüben legyen elérhető
it_it: Controlla la disponibilità via Indicators o il menu utente
pl_pl: Kontrola dostępna poprzez indykator lub menu użytkownika
pt_br: Controles disponíveis via indicadores ou menu do usuário
pt_pt: Controlos disponiveis atraves de Indicadores ou menu de usuario
sk_sk: Ovládacie prvky sú dostupné prostredníctvom indikátorov alebo systémovej ponuky
sr: Контроле су доступне путем индикатора или корисничког менија
sr@latin: Kontrole su dostupne putem indikatora ili korisničkog menija
sv_se: Styr om enhetsindikatorn ska vara tillgänglig

source: Device Visibility
de: Gerätesichtbarkeit
el: Ορατότητα συσκευής
fr_fr: Visibilité de l'appareil
hu: Eszköz láthatóság
it_it: Visibilità dispositivi
pl_pl: Widoczność urządzenia
pt_br: Visibilidade do dispositivo
pt_pt: Visibilidade do Dispositivo
sk_sk: Viditeľnosť zariadenia
sr: Видљивост уређаја
sr@latin: Vidljivost uređaja
sv_se: Visa enheter
